"CFBundleDisplayName" = "WeChat";
"CFBundleName" = "WeChat";
"NSLocationWhenInUseUsageDescription" = "Izinkan \"WeChat\" untuk mengakses lokasi Anda";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Izinkan \"WeChat\" untuk mengakses lokasi Anda";
"NSLocationAlwaysUsageDescription" = "Izinkan \"WeChat\" untuk mengakses lokasi Anda";
"NSLocationUsageDescription" = "Izinkan \"WeChat\" untuk mengakses lokasi Anda";
"NSMicrophoneUsageDescription" = "Izinkan \"WeChat\" untuk mengakses mikrofon Anda agar dapat menggunakan fitur panggilan suara.";
"NSCameraUsageDescription" = "Izinkan \"WeChat\" untuk mengakses kamera Anda agar dapat menggunakan fitur panggilan video.";
